{
  "main": [
    {
      "name": "Tetra Pak",
      "logo": "./sponsors/main/Tetrapak.webp",
      "description": "",
      "longDescription": "Tetra Pak is a global leader in food processing and packaging solutions.<br/>It provides safe, innovative and environmentally friendly products that meet the needs of hundreds of millions of people in more than 160 countries every day.<br/>Tetra Pak wants people around the world to have access to safe food of the highest quality.<br/>It focuses on innovative processing and packaging solutions, helping its customers safeguard food safety, improve their operational performance, and share food expertise.<br/>They do this by developing food processing and packaging solutions tailored to meet the needs of global customers.<br/>Using the latest science and technologies, they work together relentlessly to find answers to some of the biggest challenges facing the global food and beverage industry today.<br/>During JEIOM23, Tetra Pak will hold a sustainability workshop, through which participants will be able to explore their innovative solutions to reduce their environmental footprint.",
      "url": "https://www.tetrapak.com/"
    },
    {
      "name": "Warsteiner",
      "logo": "./sponsors/main/Warsteiner.webp",
      "description": "",
      "longDescription": "Warsteiner Italia, con sede a Verona, è la filiale del Gruppo Warsteiner, una delle più grandi birrerie private in Germania!<br/>Con nove generazioni di esperienza, è diventata una realtà familiare consolidata nel settore delle birre di alta qualità.<br/>La storia di questo marchio risale al lontano 1753, ma nel corso degli anni la filiale italiana ha lavorato instancabilmente<br/> per costruire un ampio portfolio di prodotti, selezionando birre provenienti da paesi con una forte tradizione birraria.<br/>Impegnati nel campo del Food-tech, ricercano costantemente soluzioni innovative e digitalizzate<br/> per rendere l'esperienza d'acquisto più semplice e piacevole. Ne è un esempio la piattaforma <a href=\"warsteinerlovers.it\" target=\"_blank\">warsteinerlovers.it</a>,<br/>che ha rivoluzionato il modo di interagire con i clienti, favorendo il consumatore nella selezione e individuazione<br/> del punto vendita Warsteiner più vicino e al tempo stesso permettendo ai gestori di locali di promuovere<br/> la propria attività con la strategia marketing “drive to store”.<br/>Durante il nostro evento, Warsteiner Italia presenterà un business case che mira a coinvolgere i partecipanti <br/>nella risoluzione di alcune importanti sfide legate alla fornitura di servizi nel settore della ristorazione e <br/>all'implementazione di soluzioni mirate ad agevolare i consumatori.",
      "url": "https://warsteiner.it/"
    }
  ],
  "gold": [
    {
      "name": "Connect Reply",
      "description": "Connect Reply è una società di spicco all'interno del gruppo Reply, una delle principali aziende internazionali nel campo della consulenza tecnologica. Reply, ha le sue radici in Italia. Fondata a Torino nel 1996, la sede principale è ora situata nella storica area di Lingotto, precedentemente sede di FIAT. Connect Reply si posiziona al centro dell'innovazione tecnologica: grazie all'Internet of Things e all'intelligenza artificiale, aiuta le aziende a creare prodotti connessi e servizi digitali all'avanguardia che migliorano l'accessibilità e coinvolgono gli utenti. La combinazione di strategie di prodotto personalizzate, design di alta qualità e tecnologie sofisticate è fondamentale per raggiungere la mission dell'azienda di trasformare l'ambiente attraverso l'innovazione. Durante il nostro evento, insieme a Connect Reply, esploreremo come le nuove tecnologie e l'applicazione dell'intelligenza artificiale possono fare la differenza nella riduzione degli sprechi e nella gestione dei consumi. Rappresenta un'opportunità senza precedenti per comprendere appieno come queste tecnologie possano essere applicate concretamente e in modo altamente vantaggioso.",
      "logo": "./sponsors/gold/Reply.webp",
      "url": "https://reply.com/"
    },
    {
      "name": "Ocmis",
      "description": "OCMIS è un'azienda con sede a Castelvetro di Modena che si distingue come il principale fornitore di soluzioni avanzate per l'irrigazione agricola e per gli spazi verdi. Con una storia che si estende per oltre 40 anni, OCMIS ha raggiunto la posizione di leadership globale nel settore, grazie alla fornitura di tecnologie all'avanguardia che contribuiscono ad aumentare la resa delle coltivazioni. Un elemento chiave della storia di successo di OCMIS è stata la loro adozione precoce della tecnologia elettronica per ottenere un maggiore controllo sul consumo di acqua. Questa transizione da sistemi analogici a digitali è stata una naturale evoluzione che ha portato a una gestione più efficiente delle risorse idriche. Un esempio tangibile di questa evoluzione sono i sensori utilizzati per raccogliere dati, l'impiego dell'intelligenza artificiale per elaborare queste informazioni e un'interfaccia utente che le presenta in modo chiaro e accessibile a chi si trova sul campo. Questo approccio consente agli agricoltori di prendere decisioni informate e di irrigare le coltivazioni nel modo più efficace possibile, contribuendo a ottimizzare i rendimenti. Durante il vostro evento, OCMIS, come Gold Sponsor, ci offrirà l'opportunità di esplorare le più recenti innovazioni nel settore dell'agricoltura, mettendo in evidenza come la loro tecnologia possa migliorare la produttività e la sostenibilità nell'ambito dell'irrigazione agricola e degli spazi verdi.",
      "logo": "./sponsors/gold/Ocmis.webp",
      "url": "https://www.ocmis-irrigazione.it/"
    },
    {
      "name": "Coldiretti",
      "description": "Coldiretti, Confederazione Nazionale Coltivatori Diretti, è la principale Organizzazione degli imprenditori agricoli a livello nazionale ed europeo. Rappresenta imprese e persone operanti nei settori agricolo, ittico, agroalimentare, ambientale e rurale, a livello nazionale, europeo e internazionale. Fondata nel 1944 da Paolo Bonomi, che ne fu presidente fino al 1980, è cresciuta esponenzialmente negli anni. Da essere inizialmente un ente di tutela per piccoli imprenditori, si è poi affermata come maggiore associazione di rappresentanza e assistenza dell'agricoltura italiana. Coldiretti è fortemente radicata sul territorio, con 19 federazioni regionali, 97 federazioni interprovinciali e provinciali, 724 Uffici di Zona, 5.668 sezioni comunali e 1,5 milioni di agricoltori associati. In particolare, in provincia di Modena sono presenti una sede provinciale e 22 uffici periferici. Il principale obiettivo: sostenere le imprese agricole, riconoscendo il valore dell'agricoltura come risorsa economica, umana ed ambientale. Lo scopo è garantire lo sviluppo e il reddito delle suddette imprese, promuovendo l'integrazione dell'agricoltura con gli interessi economici, ambientali e sociali del Paese. Per affrontare i crescenti impatti del cambiamento climatico e preservare la produzione nazionale, Coldiretti sostiene una transizione ecologica attraverso investimenti in settori come il verde urbano, le agroenergie e l'agricoltura 4.0. L'organizzazione ha una struttura articolata che comprende diverse iniziative, tra cui Campagna Amica, che promuove il ruolo chiave dell'agricoltura italiana nella tutela dell'ambiente, del territorio, della sicurezza alimentare e dell'equità. Inoltre, si impegna nella rappresentanza e tutela dei giovani, delle donne e dei pensionati nel settore agricolo, offrendo consulenza e servizi alle imprese agricole e alle persone coinvolte.",
      "logo": "./sponsors/gold/Coldiretti.webp",
      "url": "https://www.coldiretti.it/"
    },
    {
      "name": "Iren",
      "description": "Il Gruppo Iren è la multiutility leader nel Nord Ovest delle soluzioni integrate per l'efficienza energetica. Le attività del Gruppo sono svolte da società organizzate in quattro business unit: Reti, Ambiente, Energia, Mercato. Al fine di affermare la cultura della sostenibilità e dell'innovazione, dal 2015 è stata creata Eduiren, la sezione educational del Gruppo. Eduiren promuove iniziative e progetti didattici sui temi della transizione ecologica, della sostenibilità e della gestione virtuosa delle risorse, in collaborazione con le scuole, le associazioni, gli enti locali, i cittadini e in sinergia con il territorio. Una mission semplice, ma ambiziosa: contribuire a formare una \"cittadinanza planetaria\" attraverso l'istruzione e l'educazione, coinvolgendo direttamente i giovani, ispirandoli a diventare agenti di cambiamento per un mondo migliore. Durante il JEIOM23 affronteremo con loro il tema dell'economia circolare e dell'impatto positivo che essa ha nel quotidiano.",
      "logo": "./sponsors/gold/iren_logo.webp",
      "url": "https://www.gruppoiren.it/"
    },
    {
      "name": "Deloitte",
      "description": "Deloitte Touche Tohmatsu (anche chiamata “Deloitte”) è un network di società di servizi professionali di consulenza e revisione, la prima al mondo in termini di ricavi e numero di professionisti. Deloitte nasce nel 1845 a Londra e da allora il network ha continuato ad espandersi raggiungendo oltre 150 Paesi e riunendo circa 450.000 professionisti. Deloitte Italia è tra le più grandi realtà nei servizi professionali alle imprese in Italia, dove è presente da circa 100 anni con sedi in 23 città. I servizi sono offerti da diverse società e studi specializzati in singole aree professionali e tra loro separati e indipendenti, ma tutti parte del network Deloitte. I circa 11.000 professionisti assistono gli oltre 8.000 clienti del network a raggiungere l'eccellenza grazie all'alta qualità del servizio offerto, all'approccio multidisciplinare ed alla presenza capillare sul territorio nazionale. Saranno presenti al JEIOM Deloitte Financial Advisory e Officine Innovazione con un workshop relativo alla FoodTech Acceleration Platform Deloitte Financial Advisory è una società del network di Deloitte Italia che fornisce servizi di consulenza quali: Corporate Finance Advisory (M&A, FSI, Real Estate), Restructuring, Forensic, Transaction Services, Valuation & Modelling e Value Creation. Officine Innovazione è una società del network di Deloitte Italia che promuove la cultura dell'innovazione e fornisce alle imprese clienti servizi di innovation strategy and management. Essa opera all'interno e per il network Deloitte grazie a partnership sia consolidate che nuove con lo scopo di guidare l'evoluzione della business community in Italia in una logica più ampia di Trasferimento Tecnologico e Open Innovation, integrando a 360° il mondo delle startup e delle corporate con quello delle università e dei centri di ricerca. Uno dei principali successi di Officine Innovazione è la FoodTech Acceleration Platform tramite la quale vengono erogati progetti di innovazione end-to-end sfruttando competenze specifiche “from farm to fork” lungo tutta la filiera agroalimentare e utilizzando metodologie comprovate da un ampio track record. L'obiettivo è quello di supportare la rivoluzione del settore alimentare e trovare soluzioni innovative e sostenibili, che aiutino le aziende del settore, dalle multinazionali alle startup, a navigare con successo il cambiamento. Ospitando una fiorente comunità multidisciplinare di startup, investitori, aziende ed esperti di business, la Piattaforma affonda le sue radici in 4 pilastri principali: (i) Sostenere le idee migliori e sviluppare progetti concreti e proof of concept tra aziende e startup selezionate. (ii) Creare un ecosistema foodtech globale che abiliti connessioni tra VC, angel investor, incubatori, acceleratori e venture builder. (iii) Fornire il massimo livello di competenza multidisciplinare: dall'innovazione e strategia alle operations, data science e ingegneria. (iv) Abilitare il Trasferimento Tecnologico sostenendo le sinergie tra prestigiose università, centri di ricerca e partner industriali.",
      "logo": "",
      "url": "https://www2.deloitte.com/it/it.html"
    }
  ],
  "technical": [
    {
      "name": "Small Giants",
      "logo": "./sponsors/technical/SmallGiants.webp"
    },
    {
      "name": "Caffè Vergnano",
      "logo": "./sponsors/technical/CaffeVergnano.webp"
    },
    {
      "name": "Slow Food",
      "logo": "./sponsors/technical/Logo_Slow_Food_Modena.webp"
    },
    {
      "name": "Vem",
      "logo": "./sponsors/technical/vem.webp"
    },
    {
      "name": "Molecola",
      "logo": "./sponsors/technical/Molecola-logo-white.webp"
    },
    {
      "name": "Rye River",
      "logo": "./sponsors/technical/Rye-River.webp"
    },
    {
      "name": "Fever_Tree",
      "logo": "./sponsors/technical/Fever-Tree_Logo.webp"
    },
    {
      "name": "Annese",
      "logo": "./sponsors/technical/Logo-Annese.webp"
    },
    {
      "name": "EY",
      "logo": "./sponsors/technical/EY.webp"
    },
    {
      "name": "Consorzio",
      "logo": "./sponsors/technical/Consorzio-tutela-aceto-balsamico.webp"
    },
    {
      "name": "Parmigiano Reggiano",
      "logo": "./sponsors/technical/ParmigianoReggiano.webp"
    },
    {
      "name": "GinTò",
      "logo": "./sponsors/technical/GinTo.webp"
    },
    {
      "name": "Innocent",
      "logo": "./sponsors/technical/Innocent.webp"
    }
  ],
  "media": [
    {
      "name": "Radio FSC Unimore",
      "logo": "./sponsors/technical/RadioFscUnimore.webp"
    },
    {
      "name": "MondoEconomico",
      "logo": "./sponsors/technical/mondo-economico.webp"
    }
  ]
}
